import s from './Content.module.css'

function Content() {
    return (
        <div className={s.ContentWrapper}>
            <div>
                <h2>Несколько причин почему стоит строить дом из профильного карказа:</h2>
                <ol>
                    <li><span><h3>Оцинкованные изделия из термического устойчивого </h3>
                    </span>
                        профиля по ТУ 1122-001-94090149-2011. Производителями налажен серийный выпуск профилей 1 класса надёжности по ТУ 1121–001–20877805–2013. Сырьём металлических элементов служит высокопрочная сталь СТ 350, толщиной стенки 0,7-3,0 мм. Длина изделий производителем выпускается 4-8 м. Продукция покрывается слоем цинка плотностью 275 г/м2.</li>



                    <hr />
                    <li><span><h3>Профиль для быстровозводимых</h3></span>
                        домов используется в конструкциях несущих и вспомогательных изделий стен и перекрытий; элементов кровли; стеновых стоек, фахверков, раскосов зданий с широкими пролётами; ограждений наружных уличных ворот; стоек и стропил вентилируемых фасадов; прогонов, поперечин, оснований и спусков ферм.</li>
                    <hr />
                    <li><span><h3>Профили для быстровозводимых домов</h3></span>
                        дают преимущество в строительстве домов высокими темпами; легкой сборки зданий из разнообразных стеновых элементов; сэкономить сметные и проектные затраты на рабочей силе, аренде спецтехники; выполнять монтаж, невзирая на погодные условия; в приемлемой стоимости для типового проектирования; приобретения дешёвых и прочных конструкционных материалов; удельного веса изделий на 1 м длины; недопустимости усадки фундаментов; выдерживать ветровые нагрузки; сопротивления дополнительным воздействиям на поверхность конструкций от климатических осадков в виде дождя и снега; возведения междуэтажных перекрытий из термических устойчивых профилей в 1,5-2 раза снижаются затраты на отопление; срока службы, который изготовителями гарантируется сроком 100 лет; в надёжной эксплуатации сооружений; сейсмической устойчивости до 9 баллов по шкале Рихтера; в отделке фасадов; по пожаробезопасности и огнестойкости, а при покрытии огнезащитными составами степень защиты увеличивается в 2-3 раза; в монтаже жилых и производственных зданий в регионах с талыми грунтами, зонах тундры районов Крайнего Севера и Заполярья.</li>
                    <hr />

                    <li><span><h3>Профиль для быстровозводимых домов</h3></span>
                        стоечного типа ПС/ПС-Сигма толщиной стенки 2-3,5 плоского сечения, имеет усиление горизонтальной полки; термический статический усиленный с просечкой горизонтальной гранью и 1 ребром жёсткости ТПСУ/ПСУ и без просечки шириной полки 95-250 мм, толщиной стенки 0,9-2 мм; используется балками перекрытия в промышленном и жилищном строительстве; профиль термический стоечный ТПС/ПС с просечной и сплошной полкой шириной 95-250 мм, толщиной стенки 0,8-2 мм; применяется для строительства коттеджей постоянного проживания, тёплых производственных помещений и ангаров; стандартного термического исполнения профиль используется для прогонов, выпускается серийно типов ТПП/ПП; выполнены в виде просечной полки и сплошного сечения шириной полки 100-304 мм, толщиной сечения металла 0,8-2 мм; шляпного типа ПШ-30, ПШ-40, ПШ-50, ПШ-61 шириной полки 28-65 мм, поперечным сечением стенки 0,7-2 мм; пользуется широким спросом в строительстве для монтажа обрешётки кровли и фасада; уголкового исполнения 30х30, 40х40, 50х50, 90х90 мм толщиной грани 0,7-2 мм; используется крепёжным элементом, усиливающим конструкцию металлического каркаса сооружения; в обрешётке кровли и фасада они фиксируют утеплитель в каркасе здания.</li>
                    <hr />
                    <li> <span><h3>Выводы</h3></span>
                        Изделия ЛСТК и ЛМК позволяют использовать их в строительстве в неограниченном масштабе.Российские производители работают по стандартам качества международного значения.Они создают продукцию под аналоги мировых стандартов на основе применения технологии производства, разработок, Ноу-Хау.Отсутствие ограничений и запретов применения металла изделий даёт возможность выполнять сложные и практичные здания и сооружения в различных регионах страны и Зарубежья.</li>
                    <hr />
                </ol>
            </div>
            <div>Lorem ipsum dolor sit amet consectetur adipisicing elit. Error, maiores eum unde rem accusamus eveniet doloremque ex dolor, vero in libero asperiores amet tenetur adipisci sequi. Minus obcaecati veniam recusandae.</div>
        </div>
    )
}
export default Content